{
    "view-all-projects":"Voir tous les projets",
    "last-projects":"Derniers Projets",
    "meta":{
        "title":"Nagatodev - Projets",
        "description":"projets NagatoDev vous trouverez des informations concernant les projets personnelle et professionnelles créé ou auquel Tadjerouni Mohamed Adel à contribue"
    },
    "type":{
        "professional":"Projet Professionnel",
        "personal":"Projet Personnel"
    },
    "docta":{
        "description":"Docta est un système numérique qui offre une expérience de soins de santé intelligente grâce à une application mobile gratuite qui permet aux patients de prendre des rendez-vous avec des médecins."
    },
    "eenar":{
        "description":"EENAR est une plateforme de recherche scientifique interactive pour les institutions académiques et les chercheurs. Son but est d'enrichir et de faciliter la recherche scientifique. Partagez et discutez de vos projets et idées. Trouvez des investisseurs potentiels."
    },
    "passvital":{
        "description":"PassVital est un passeport de santé numérique universel, utilisable partout dans le monde. Il permet au citoyen de récupérer et classer immédiatement ses données de santé en toute sécurité."
    },
    "khedemni":{
        "description":"Khedemni! La première application en Algérie spécialisée dans le recrutement des métiers de l'hôtellerie et de la restauration."
    },
    "buileo":{
        "description":"Buileo CRM est l'outil qui va vous permettre de mieux gérer votre relation client et de mieux contrôler le processus de vente de votre entreprise.Grâce à ses différents modules, vous aurez une visibilité sur l’ensemble de vos activités."
    },
    "ep":{
        "description":"EmploiPartner est une site web de e-recrutement qui propose des solutions de Sourcing et de Recrutement innovantes pour accompagner les entreprises dans leurs projets de développement RH"
    },
    "artelyes":{
        "description":"Artelyes est un site web dédié à la présentation et la publication des oeuvres d'art de Mr Elyes Tayeb Lamine."
    },
    "lyric_boot":{
        "description":"Lyric Boot est une application web qui sert à récupérer lyric de vos chansons préfère."
    },
    "simple-link-previewer":{
        "description":"simple-link-preview est un package node  qui vous permet d'obtenir des données à partir d'un lien comme le titre, la description, l'image comme un aperçu du contenu de la page"
    },
    "project_built_with":"Ce projet a été développée principalement avec :",
    "live_menu":"Démo en direct",
    "code_source":"Code Source"

}