{
    "view-all-projects":"View all projects",
    "last-projects":"Latest Projects",
    "meta":{
        "title":"Nagatodev - Projects",
        "description":"NagatoDev projects you will find information about personal and professional projects created or to which Tadjerouni Mohamed Adel has contributed"
    },
    "type":{
        "professional":"Professional project",
        "personal":"Personnal project"
    },
    "docta":{
        "description":"Docta is a digital system that provides a clever healthcare experience through A free mobile application that enables patients to book appointments with doctors."
    },
    "eenar":{
        "description":"EENAR is an interactive scientific research platform for academic institutions and researchers. Its goal is to enrich and facilitate scientific research. Share and discuss your projects and ideas. Find potential investors for your scientific projects"
    },
    "passvital":{
        "description":"PassVital is a universal digital health passport that can be used anywhere in the world. It allows citizens to immediately retrieve and classify their health data in complete security."
    },
    "khedemni":{
        "description":"Khedemni! The first application in Algeria specializing in the recruitment of hospitality and catering trades."
    },
    "buileo":{
        "description":"Buileo CRM is the tool that will allow you to better manage your customer relationship and better control your company's sales process. Thanks to its various modules, you will have visibility into all of your activities."
    },
    "ep":{
        "description":"EmploiPartner is an e-recruitment website that offers innovative Sourcing and Recruitment solutions to support companies in their HR development projects."
    },
    "artelyes":{
        "description":"Artelyes is a website dedicated to the presentation and publication of the works of art of Mr Elyes Tayeb Lamine."
    },
    "lyric_boot":{
        "description":"Lyric Boot is a web application which is used to retrieve lyric from your favorite songs."
    },
    "simple-link-previewer":{
        "description":"simple-link-preview is node package that provides you to get data from a link like title, description, image as a preview of the page's content"
    },
    "project_built_with":"This project has been developed mainly with:",
    "live_menu":"Live demo",
    "code_source":"Source code"

}